class Question{
  List<String>contents = [
    '1. 이번 주에 가슴이 답답한가요?',
    '2. 이번 주에 어지러움을 느낀 적이 있나요?',
    '3. 이번 주에 쉽게 피로를 느끼나요?',
    '4. 이번 주에 몸이 떨림을 느낀 적이 있나요?',
    '5. 이번 주에 머리가 무겁거나 아픈가요?',
    '6. 최근 가슴이 두근거림이 있나요?',
    '7. 최근 만사가 귀찮다고 느껴지나요?',
    '8. 최근 들어 자신감을 잃었나요?',
    '9. 최근 들어 일에 의욕이 떨어짐을 느끼나요?',
    '10. 최근 하는 일에 미래가 없게 느껴지나요?',
    '11. 이번 주에 멍하게 있는 경우가 있었나요?',
    '12. 최근 아무 쓸모가 없는 사람이라 생각이 드나요?',
    '13. 최근 들어 움직이기 싫은가요?',
    '14. 이번 주에 상대방과 대화를 하다가 신경이 날카로워졌음을 니꼈나요?',
    '15. 이번 주 들어 마음이 급해지거나 일에 쫓기는 느낌이 드나요?',
    '16. 이번주 들어 행동이 거칠어졌다 생각하나요?',
    '17. 스스로가 참을성이 없다 생각하나요?',
    '18. 요즘 회사 일이 지겹게 느껴지나요?',
    '검사 종료되었습니다.'
  ] ;
}